{
	"@metadata": {
		"authors": [
			"Amire80",
			"Bene*",
			"Lucie-Aimée Kaffee",
			"Nikki"
		]
	},
	"wikidata-org-desc": "{{desc|name=Wikidata.org|url=https://github.com/wmde/Wikidata.org}}",
	"wikibase-randomitem": "A label for a link title in the sidebar. Takes the user to a random item.",
	"wikibase-randomitem-url": "{{Ignored}}\nA link to a random item.",
	"accesskey-n-wikibase-randomitem": "{{doc-accesskey}}\nAccess key for {{msg-mw|wikibase-randomitem}}. Replaces {{msg-mw|accesskey-n-randompage}}.",
	"wikibase-queryservice": "A label for a link title in the sidebar. Takes the user to the query service.",
	"wikibase-queryservice-url": "{{Ignored}}\nA URL to the Query Service.",
	"data-access": "Title for the link to the data access page.",
	"gadget-section-wikidata": "Section heading on the gadgets tab in the preferences. Section contains tools designed for Wikidata.",
	"gadget-section-lexemes": "Section heading on the gadgets tab in the preferences. Section contains tools for lexicographical data.",
	"gadget-section-general": "Section heading on the gadgets tab in the preferences. Section contains tools not specific to Wikidata.",
	"gadget-section-admin-gadgets": "Section heading on the gadgets tab in the preferences. Section contains tools designed for admins.",
	"tag-client-automatic-update": "The text shown for the \"client-automatic-update\" change tag.",
	"tag-client-automatic-update-description": "The description for the \"client-automatic-update\" change tag.",
	"tag-client-linkitem-change": "The text shown for the \"client-linkitem-change\" change tag.",
	"tag-client-linkitem-change-description": "The description for the \"client-linkitem-change\" change tag.",
	"tag-data-bridge": "The text shown for the \"data-bridge\" change tag.",
	"tag-data-bridge-helppage": "{{notranslate}}",
	"tag-termbox": "The text shown for the \"termbox\" change tag.",
	"tag-termbox-description": "The description for the \"termbox\" change tag.",
	"tag-wikidata-ui": "The text shown for the \"wikidata-ui\" change tag.",
	"tag-wikidata-ui-description": "The description for the \"wikidata-ui\" change tag."
}
